{
    "ccn_inscription":"Inscription",
    "ccn_inscription_serviteur":"Inscription SERVITEUR",
    "et":"et",
    "ccn_ans":"ans",
    "ccn_mail_1_tu":"Bonjour",
    "ccn_mail_1_vous":"Madame, monsieur",
    "ccn_mail_2_tu":"Cette inscription remplace ta précédente inscription ou tentative d'inscription à la même proposition",
    "ccn_mail_2_vous":"Cette inscription remplace votre précédente inscription ou tentative d'inscription à la même proposition",
    "ccn_mail_3_tu":"Ton numéro d'inscription est ",
    "ccn_mail_3_vous":"Référence de dossier pour le suivi de votre inscription : ",
    "ccn_mail_5_vous_couple": "Nous vous rappelons que pour que votre inscription soit complète, chaque conjoint doit écrire et envoyer une lettre de motivation personnelle à l'adresse suivante",
    "ccn_mail_5_tu":"Nous te rappelons que pour que ton inscription soit complète, tu dois envoyer une lettre de motivation à l'adresse suivante",
    "ccn_mail_5_vous":"Nous vous rappelons que pour que votre inscription soit complète, vous devez envoyer une lettre de motivation à l'adresse suivante",
    "ccn_mail_6_tu":"Nous te rappelons que pour que ton inscription soit complète, tu dois imprimer le document complémentaire (",
    "ccn_mail_6_1_tu":"), le remplir à la main et l'envoyer à l'adresse suivante",
    "ccn_mail_6_vous":"Nous vous rappelons que pour que votre inscription soit complète, vous devez imprimer le document complémentaire (",
    "ccn_mail_6_1_vous":"), le remplir à la main et l'envoyer à l'adresse suivante",
    "ccn_mail_7_1_tu":"), le remplir à la main et l'envoyer à l'adresse suivante",
    "ccn_mail_7_1_vous":"), le remplir à la main et l'envoyer à l'adresse suivante",
    "ccn_mail_7_1_couple":"), le remplir à la main et l'envoyer à l'adresse suivante",
    "ccn_mail_8_tu":"Nous te rappelons que ton inscription sera confirmée suite à un entretien. Nous te contacterons bientôt pour fixer ensemble la date et le lieu de cet entretien.",
    "ccn_mail_8_vous":"Nous vous rappelons que votre inscription sera confirmée suite à un entretien. Nous vous contacterons bientôt pour fixer ensemble la date et le lieu de cet entretien.",
    "ccn_mail_9_tu":"À bientôt",
    "ccn_mail_9_vous":"Cordialement",
    "ccn_mail_10_tu":"Nous avons bien reçu ton inscription à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_10_vous":"Nous avons bien reçu votre inscription à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_14_tu":"Nous avons bien reçu ton inscription EN LISTE D'ATTENTE à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_14_vous":"Nous avons bien reçu votre inscription EN LISTE D'ATTENTE à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_15_tu":"Nous te contacterons si des places se libèrent.",
    "ccn_mail_15_vous":"Nous vous contacterons si des places se libèrent.",
    "ccn_mail_20_tu":"Nous avons bien reçu ton inscription EN TANT QUE SERVITEUR à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_20_vous":"Nous avons bien reçu votre inscription EN TANT QUE SERVITEUR à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_21_tu":"Nous te contacterons pour te confirmer ton inscription.",
    "ccn_mail_21_vous":"Nous vous contacterons pour vous confirmer votre inscription.",
    "ccn_mail_22_tu":"Nous avons bien reçu ta préinscription à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_22_vous":"Nous avons bien reçu votre préinscription à une des propositions de la Communauté du Chemin Neuf.",
    "ccn_mail_23_tu":"Comme convenu, nous attendons ton chèque de ",
    "ccn_mail_23_vous":"Comme convenu, nous attendons votre chèque de ",
    "ccn_mail_24":"Ce chèque doit être libellé à l'ordre de ",
    "ccn_mail_24_1":" et envoyé à l'adresse suivante : ",
    "ccn_mail_25_tu":"Comme convenu, nous attendons ton virement de ",
    "ccn_mail_25_vous":"Comme convenu, nous attendons votre virement de ",
    "ccn_mail_26_tu":"Tu dois te connecter à ton service bancaire en ligne ou te rendre à ta banque et effectuer un virement sur notre compte ",
    "ccn_mail_26_1":" dont les références sont ",
    "ccn_mail_26_vous":"Vous devez vous connecter à votre service bancaire en ligne ou vous rendre à votre banque et effectuer un virement sur notre compte ",
    "ccn_mail_27_tu":"Nous allons vérifier le succès de ton paiement en ligne de ",
    "ccn_mail_27_1_tu":" et tu recevras un mail de confirmation de ton paiement.",
    "ccn_mail_27_vous":"Nous allons vérifier le succès de votre paiement en ligne de ",
    "ccn_mail_27_1_vous":" et vous recevrez un mail de confirmation de votre paiement.",
    "ccn_mail_28_tu":"Nous te rappelons que d'après le choix que tu as fais, ta participation totale est de ",
    "ccn_mail_28_vous":"Nous vous rappelons que d'après le choix que vous avez fait, votre participation totale est de ",
    "ccn_mail_29_tu":"Voici le récapitulatif de ton inscription :",
    "ccn_mail_29_vous":"Voici le récapitulatif de votre inscription :",
    "ccn_mail_30_tu":"Attention, ton inscription ne sera complète que quand nous aurons reçu ton chèque.",
    "ccn_mail_30_vous":"Attention, votre inscription ne sera complète que quand nous aurons reçu votre chèque.",
    "ccn_mail_31_tu":"Attention, ton inscription ne sera complète que quand nous aurons reçu ton virement.",
    "ccn_mail_31_vous":"Attention, votre inscription ne sera complète que quand nous aurons reçu votre virement.",
    "ccn_mail_32_tu":"Attention, ton inscription ne sera complète que quand ton paiement en ligne aura été confirmé.",
    "ccn_mail_32_vous":"Attention, votre inscription ne sera complète que quand votre paiement en ligne aura été confirmé.",
    "ccn_mail_sujet2b":"Communauté du Chemin Neuf : Inscription",
    "ccn_mail_sujet2b_serviteur":"Communauté du Chemin Neuf : Inscription SERVITEUR",
    "ccn_mail_sujet3":"Communauté du Chemin Neuf: Inscription en liste d'attente",
    "ccn_mail_sujet3_serviteur":"Communauté du Chemin Neuf: Inscription SERVITEUR en liste d'attente",
    "ccn_mail_sujet4":"Inscription ferme (pas de frais d'inscription)",
    "ccn_mail_sujet4_serviteur":"Inscription SERVITEUR ferme (pas de frais d'inscription)",
    "ccn_mail_sujet5":"Inscription en attente de paiement des frais d'inscription (",
    "ccn_mail_sujet5_serviteur":"Inscription SERVITEUR en attente de paiement des frais d'inscription (",
    "ccn_mail_sujet6":"Inscription en liste d'attente",
    "ccn_mail_sujet6_serviteur":"Inscription SERVITEUR en liste d'attente",
    "ccn_mail_sujet8":"Préinscription",
    "ccn_mail_sujet8_serviteur":"Préinscription SERVITEUR",
    "ccn_mail_sujet9":"Communauté du Chemin Neuf: Préinscription",
    "ccn_mail_sujet9_serviteur":"Communauté du Chemin Neuf: Preinscription SERVITEUR",
    "ccn_label_personne_inscrite":"Personne inscrite",
    "ccn_label_personnes_inscrites":"Personnes inscrites",
    "ccn_label_enfants":"Enfants",
    "ccn_label_date":"Date",
    "ccn_label_proposition":"Proposition",
    "ccn_label_lieu":"Lieu",
    "ccn_label_page_web":"Page web",
    "ccn_contact":"Contact",
    "ccn_label_situation":"Situation",
    "ccn_label_nom":"Nom",
    "ccn_label_prenom":"Prénom",
    "ccn_label_dateNaiss":"Date de naissance",
    "ccn_label_age_debut_proposition":"Age au premier jour de la proposition",
    "ccn_label_age":"Age",
    "ccn_label_sexe":"Sexe",
    "ccn_label_adresse":"Adresse",
    "ccn_label_codepostal":"Code postal",
    "ccn_label_ville":"Ville",
    "ccn_label_pays":"Pays",
    "ccn_label_email":"Email",
    "ccn_form_homme":"Homme",
    "ccn_form_femme":"Femme",
    "ccn_form_profession":"Profession",
    "ccn_label_classeEtudes":"Classe / Études",
    "ccn_form_adresse":"Adresse",
    "ccn_form_telephone_fixe":"Téléphone fixe",
    "ccn_form_telephone_portable":"Téléphone portable",
    "ccn_form_telephone_portable_parent":"Téléphone portable d'un des parents",
    "ccn_form_mail_parent":"Email d'un des parents",
    "ccn_form_nationalite":"Nationalité",
    "ccn_form_situation_couple":"Situation conjugale",
    "ccn_form_date_de_mariage":"Date de mariage",
    "ccn_form_remarques":"Remarques",
    "ccn_label_statut":"État",
    "ccn_label_enfants":"Enfant(s) présent(s)",
    "ccn_label_mode_paiement":"Mode de paiement",
    "ccn_label_montant_total_a_payer":"Montant total à payer",
    "ccn_label_montant_a_l_inscription":"Montant payé à l'inscription"
    

    


}



